<?php 
return [
    0 => '未選択',
    90 => '旅行一般', 

    // 10番台：季節旅
    11 => '春旅', 
    12 => '夏旅',
    13 => '秋旅',
    14 => '冬旅',
    
    // 20番台：オーソドックス
    21 => 'グルメ', 
    22 => 'アウトドア', 
    23 => '体験',
    24 => '自然',
    25 => '温泉',
    26 => 'ホテル・旅館',

    // 30番台：場所１
    31 => 'ハイキング・登山',
    32 => 'ビーチ・海',
    
    // 40番台：手段
    41 => 'ドライブ', 
    42 => 'ツーリング',
    43 => 'サイクリング',
    44 => '鉄道',
    45 => 'バス',
    46 => '飛行機',
    
    // 50番台：場所２
    51 => '動物園・水族館',
    52 => '美術館・博物館',

    // 60番台：テーマ
    61 => '聖地巡礼',
    62 => '歴史',
    63 => '夜景',
    
    // 70番台：スタイル
    71 => '日帰り旅行',
    72 => '一人旅',
    73 => '女子旅',
    74 => 'お得旅',
    
    99 => 'その他',
];
?>